Repository: common-repository/iran-map
Catalog: languages/iran-map-*.po
Languages: fa_ir

source: Iran Map
fa_ir: نقشه ایران

source: These settings enable you to customize the iran map plugin.
fa_ir: این تنظیمات به شما اجازه می دهند افزونه نقشه ایران را شخصی سازی نمایید.

source: These settings enable you to inset link for each city.
fa_ir: این تنظیمات به شما اجازه می دهند برای هر شهر یک لینک درج نمایید.

source: Default
fa_ir: پیش فرض

source: Persian Green
fa_ir: سبز ایرانی

source: Color full
fa_ir: رنگین کمان

source: Black and white
fa_ir: سیاه و سفید

source: Persian Blue
fa_ir: آبی ایرانی

source: Cyan
fa_ir: فیروزه ای

source: Copy this shortcut to display map
fa_ir: جهت نمایش نقشه این شورت کات را کپی نمایید

source: Customize Iran Map
fa_ir: شخصی سازی نقشه ایران

source: Insert link
fa_ir: لینک را درج نمایید

source: Show map
fa_ir: نمایش نقشه

source: Custom color
fa_ir: رنگ سفارشی

source: Select color scheme for iran map
fa_ir: رنگ تم نقشه ایران را انتخاب نمایید

source: Tehran link
fa_ir: لینک تهران

source: Insert link for tehran
fa_ir: لینک تهران را درج نمایید

source: Esfahan link
fa_ir: لینک اصفهان

source: Insert link for esfahah
fa_ir: لینک اصفهان را درج نمایید

source: fars link
fa_ir: لینک فارس

source: Insert link for fars
fa_ir: لینک فارس را درج نمایید

source: Mashhad link
fa_ir: لینک مشهد

source: Insert link for mashhad
fa_ir: لینک مشهد را درج نمایید

source: Yazd link
fa_ir: لینک یزد

source: Insert link for Yazd
fa_ir: لینک یزد را درج نمایید

source: Semnan link
fa_ir: لینک سمنان

source: Insert link for semnan
fa_ir: لینک سمنان را درج نمایید

source: Kerman link
fa_ir: لینک کرمان

source: Insert link for kerman
fa_ir: لینک کرمان را درج نمایید

source: Khozestan link
fa_ir: لینک خوزستان

source: Insert link for khozestan
fa_ir: لینک خوزستان را درج نمایید

source: Noth khorasan link
fa_ir: لینک خوراسان شمالی

source: Insert link for noth khorasan
fa_ir: لینک خوراسان شمالی را درج نمایید

source: South khorasan link
fa_ir: لینک خوراسان جنوبی

source: Insert link for south khorasan
fa_ir: لینک خوراسان جنوبی را درج نمایید

source: Sistan and baluchistan link
fa_ir: لینک سیستان و بلوچستان

source: Insert link for sistan and baluchistan
fa_ir: لینک سیستان و بلوچستان را درج نمایید

source: Hormozgan link
fa_ir: لینک هرمزگان

source: Insert link for hormozgan
fa_ir: لینک هرمزگان را درج نمایید

source: Bushehr link
fa_ir: لینک بوشهر

source: Insert link for Bushehr
fa_ir: لینک بوشهر را درج نمایید

source: Ilam link
fa_ir: لینک ایلام

source: Insert link for ilam
fa_ir: لینک ایلام را درج نمایید

source: Kermanshah link
fa_ir: لینک کرمانشاه

source: Insert link for Kermanshah
fa_ir: لینک کرمانشاه را درج نمایید

source: Khurdestan link
fa_ir: لینک کردستان

source: Insert link for Khurdestan
fa_ir: لینک کردستان را درج نمایید

source: Qom link
fa_ir: لینک قم

source: Insert link for qom
fa_ir: لینک قم را درج نمایید

source: Markazi link
fa_ir: لینک مرکزی

source: Insert link for markazi
fa_ir: لینک مرکزی را درج نمایید

source: Qazvin link
fa_ir: لینک قزوین

source: Insert link for qazvin
fa_ir: لینک قزوین را درج نمایید

source: West Azarbayijan link
fa_ir: لینک آذربایجان شرقی

source: Insert link for west azarbayijan
fa_ir: لینک آذربایجان شرقی را درج نمایید

source: East Azarbayijan link
fa_ir: لینک آذربایجان غربی

source: Insert link for east azarbayijan
fa_ir: لینک آذربایجان غربی را درج نمایید

source: Ardebil link
fa_ir: لینک اردبیل

source: Insert link for ardebil
fa_ir: لینک اردبیل را درج نمایید

source: Lorestan link
fa_ir: لینک لرستان

source: Insert link for lorestan
fa_ir: لینک لرستان را درج نمایید

source: Gilan link
fa_ir: لینک گیلان

source: Insert link for gilan
fa_ir: لینک گیلان را درج نمایید

source: Mazandaran link
fa_ir: لینک مازندران

source: Insert link for mazandaran
fa_ir: لینک مازندران را درج نمایید

source: Golestan link
fa_ir: لینک گلستان

source: Insert link for Golestan
fa_ir: لینک گلستان را درج نمایید

source: Hamedan link
fa_ir: لینک همدان

source: Insert link for hamedan
fa_ir: لینک همدان را درج نمایید

source: Zanjan link
fa_ir: لینک زنجان

source: Insert link for zanjan
fa_ir: لینک زنجان را درج نمایید

source: Chahar mahale bakhtiyari link
fa_ir: لینک چهار محال بختیاری

source: Insert link for Chahar mahale bakhtiyari
fa_ir: لینک چهار محال بختیاری را درج نمایید

source: Kohgiloye va boyer ahmad link
fa_ir: لینک کهگیلویه و بویراحم

source: Insert link for kohgiloye va boyer ahmad
fa_ir: لینک کهگیلویه و بویراحمد را درج نمایید

source: Karaj link
fa_ir: لینک کرج

source: Insert link for Karaj
fa_ir: لینک کرج را درج نمایید
